Repository: ReffWu/softfold
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bn, cs, da, de, el, eo, es, fa, fi, fil, fr, he, hi, hu, id, it, ja, ko, la, ms, nb, nl, pl, pt_br, ro, ru, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Metal is unavailable on this Mac.
af: Metal is nie op hierdie Mac beskikbaar nie.
ar: Metal غير متاح على جهاز Mac هذا.
bn: এই Mac-এ Metal উপলব্ধ নেই।
cs: Metal není na tomto Macu k dispozici.
da: Metal er ikke tilgængelig på denne Mac.
de: Metal ist auf diesem Mac nicht verfügbar.
el: Το Metal δεν είναι διαθέσιμο σε αυτό το Mac.
eo: Metal ne estas disponebla en ĉi tiu Mac.
es: Metal no está disponible en este Mac.
fa: Metal در این مک در دسترس نیست.
fi: Metal ei ole käytettävissä tällä Macilla.
fil: Hindi available ang Metal sa Mac na ito.
fr: Metal n’est pas disponible sur ce Mac.
he: Metal אינו זמין ב-Mac זה.
hi: इस Mac पर Metal उपलब्ध नहीं है।
hu: A Metal nem érhető el ezen a Macen.
id: Metal tidak tersedia di Mac ini.
it: Metal non è disponibile su questo Mac.
ja: このMacではMetalを使用できません。
ko: 이 Mac에서는 Metal을 사용할 수 없습니다.
la: Metal in hoc Mac praesto non est.
ms: Metal tidak tersedia pada Mac ini.
nb: Metal er ikke tilgjengelig på denne Mac-en.
nl: Metal is niet beschikbaar op deze Mac.
pl: Metal jest niedostępny na tym Macu.
pt_br: O Metal não está disponível neste Mac.
ro: Metal nu este disponibil pe acest Mac.
ru: Metal недоступен на этом Mac.
sv: Metal är inte tillgängligt på denna Mac.
sw: Metal haipatikani kwenye Mac hii.
ta: இந்த Mac-ல் Metal கிடைக்கவில்லை.
th: Metal ไม่พร้อมใช้งานบน Mac เครื่องนี้
tr: Metal bu Mac’te kullanılamıyor.
uk: Metal недоступний на цьому Mac.
ur: اس Mac پر Metal دستیاب نہیں ہے۔
vi: Metal không khả dụng trên máy Mac này.
zh_hans: 这台 Mac 无法使用 Metal。
zh_hant: 這部 Mac 無法使用 Metal。

source: Off
af: Af
ar: متوقف
bn: বন্ধ
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
eo: Malŝaltita
es: Desactivado
fa: خاموش
fi: Pois
fil: Naka-off
fr: Désactivé
he: כבוי
hi: बंद
hu: Ki
id: Mati
it: Disattivo
ja: オフ
ko: 끔
la: Inactum
ms: Mati
nb: Av
nl: Uit
pl: Wyłączone
pt_br: Desativado
ro: Oprit
ru: Выключено
sv: Av
sw: Imezimwa
ta: ஆஃப்
th: ปิด
tr: Kapalı
uk: Вимк.
ur: آف
vi: Tắt
zh_hans: 已关闭
zh_hant: 已關閉

source: On
af: Aan
ar: مُفعّل
bn: চালু
cs: Zapnuto
da: Til
de: Ein
el: Ενεργό
eo: Ŝaltita
es: Activado
fa: روشن
fi: Päällä
fil: Naka-on
fr: Activé
he: פעיל
hi: चालू
hu: Be
id: Nyala
it: Attivo
ja: オン
ko: 켬
la: Actum
ms: Hidup
nb: På
nl: Aan
pl: Włączone
pt_br: Ativado
ro: Pornit
ru: Включено
sv: På
sw: Imewashwa
ta: ஆன்
th: เปิด
tr: Açık
uk: Увімк.
ur: آن
vi: Bật
zh_hans: 已开启
zh_hant: 已開啟

source: Open Settings
af: Maak instellings oop
ar: فتح الإعدادات
bn: সেটিংস খুলুন
cs: Otevřít Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα ρυθμίσεων
eo: Malfermi Agordojn
es: Abrir Configuración
fa: باز کردن تنظیمات
fi: Avaa Asetukset
fil: Buksan ang Mga Setting
fr: Ouvrir les réglages
he: פתח הגדרות
hi: सेटिंग्स खोलें
hu: Beállítások megnyitása
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
la: Optiones aperire
ms: Buka Seting
nb: Åpne innstillinger
nl: Open Instellingen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
ro: Deschide Configurări
ru: Открыть настройки
sv: Öppna Systeminställningar
sw: Fungua Mipangilio
ta: அமைப்புகளைத் திற
th: เปิดการตั้งค่า
tr: Ayarlar’ı Aç
uk: Відкрити параметри
ur: سیٹنگز کھولیں
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 打開設定

source: Open position
af: Oop posisie
ar: وضع الفتح
bn: খোলা অবস্থান
cs: Otevřená poloha
da: Åben position
de: Öffnungsposition
el: Ανοιχτή θέση
eo: Malfermita pozicio
es: Posición de apertura
fa: موقعیت باز
fi: Avoin asento
fil: Bukas na posisyon
fr: Position ouverte
he: מצב פתוח
hi: खुली स्थिति
hu: Nyitott pozíció
id: Posisi terbuka
it: Posizione di apertura
ja: 開いた位置
ko: 열림 위치
la: Positio aperta
ms: Kedudukan terbuka
nb: Åpen posisjon
nl: Openstand
pl: Pozycja otwarcia
pt_br: Posição aberta
ro: Poziție deschisă
ru: Положение открытия
sv: Öppen position
sw: Nafasi wazi
ta: திறந்த நிலை
th: ตำแหน่งเปิด
tr: Açık konum
uk: Відкрите положення
ur: کھلی پوزیشن
vi: Vị trí mở
zh_hans: 打开角度
zh_hant: 開啟角度

source: Open the lid to your comfortable viewing position first.
af: Maak eers die deksel oop na jou gemaklike kykposisie.
ar: افتح الغطاء أولًا إلى زاوية المشاهدة المريحة لك.
bn: প্রথমে আপনার সুবিধাজনক দেখার অবস্থানে লিডটি খুলুন।
cs: Nejprve otevřete víko do pohodlného pozorovacího úhlu.
da: Åbn låget til din behagelige synsvinkel først.
de: Öffne den Deckel zuerst auf deinen bevorzugten Blickwinkel.
el: Ανοίξτε πρώτα το καπάκι στην άνετη γωνία θέασης.
eo: Unue malfermu la kovrilon al via komforta rigardangulo.
es: Primero abre la tapa hasta tu ángulo de visión cómodo.
fa: ابتدا صفحه را در موقعیت زاویه دید راحت خود باز کنید.
fi: Avaa kansi ensin mukavaan katselukulmaan.
fil: Buksan muna ang takip sa iyong komportableng posisyon sa panonood.
fr: Ouvrez d’abord l’écran à votre angle de vue préféré.
he: פתח תחילה את המכסה לזווית הצפייה הנוחה שלך.
hi: पहले लिड को अपने आरामदायक देखने की स्थिति में खोलें।
hu: Először nyisd ki a fedelet a kényelmes betekintési szögbe.
id: Buka layar ke sudut pandang yang nyaman terlebih dahulu.
it: Apri prima lo schermo all’angolazione di visione che preferisci.
ja: 先に、見やすい角度までふたを開いてください。
ko: 먼저 편하게 보는 각도로 덮개를 여십시오.
la: Primum coopertorium ad angulum aptum aperi.
ms: Buka penutup pada kedudukan tontonan yang selesa terlebih dahulu.
nb: Åpne lokket til din behagelige synsvinkel først.
nl: Open de klep eerst tot je favoriete kijkhoek.
pl: Najpierw otwórz pokrywę pod wygodnym kątem patrzenia.
pt_br: Primeiro abra a tampa no ângulo de visão que for confortável para você.
ro: Deschideți mai întâi capacul în poziția confortabilă de vizionare.
ru: Сначала откройте крышку до удобного угла обзора.
sv: Öppna locket till din bekväma visningsposition först.
sw: Fungua mfuniko kwenye nafasi yako nzuri ya kutazama kwanza.
ta: முதலில் மூடியை உங்களுக்கு வசதியான பார்வை நிலைக்குத் திறக்கவும்.
th: โปรดเปิดฝาพับไปยังมุมมองที่คุณถนัดก่อน
tr: Önce kapağı rahat görüş açınıza kadar açın.
uk: Спочатку відкрийте кришку на зручний кут огляду.
ur: پہلے لِڈ کو اپنے آرام دہ دیکھنے کی پوزیشن پر کھولیں۔
vi: Hãy mở nắp đến góc nhìn thoải mái của bạn trước.
zh_hans: 请先把屏幕打开到你习惯的观看角度。
zh_hant: 請先把螢幕打開到你習慣的觀看角度。

source: Quit Softfold
af: Sluit Softfold af
ar: إنهاء Softfold
bn: Softfold বন্ধ করুন
cs: Ukončit Softfold
da: Slut Softfold
de: Softfold beenden
el: Τερματισμός του Softfold
eo: Fermi Softfold
es: Salir de Softfold
fa: خروج از Softfold
fi: Lopeta Softfold
fil: I-quit ang Softfold
fr: Quitter Softfold
he: סיים את Softfold
hi: Softfold छोड़ें
hu: Kilépés a Softfoldból
id: Keluar dari Softfold
it: Esci da Softfold
ja: Softfoldを終了
ko: Softfold 종료
la: Exire e Softfold
ms: Keluar dari Softfold
nb: Avslutt Softfold
nl: Stop Softfold
pl: Zakończ Softfold
pt_br: Encerrar Softfold
ro: Închide Softfold
ru: Завершить Softfold
sv: Avsluta Softfold
sw: Acha Softfold
ta: Softfold-லிருந்து வெளியேறு
th: ออกจาก Softfold
tr: Softfold’den Çık
uk: Завершити Softfold
ur: Softfold بند کریں
vi: Thoát Softfold
zh_hans: 退出 Softfold
zh_hant: 結束 Softfold

source: Relaunch
af: Herbegin
ar: إعادة التشغيل
bn: পুনরায় চালু করুন
cs: Restartovat
da: Genstart
de: Neu starten
el: Επανεκκίνηση
eo: Relanĉi
es: Volver a abrir
fa: راه‌اندازی مجدد
fi: Käynnistä uudelleen
fil: Muling Ilunsad
fr: Relancer
he: הפעל מחדש
hi: पुनः लॉन्च करें
hu: Újraindítás
id: Buka Ulang
it: Riapri
ja: 再起動
ko: 다시 실행
la: Iterum initiare
ms: Lancar Semula
nb: Start på nytt
nl: Opnieuw starten
pl: Uruchom ponownie
pt_br: Reabrir
ro: Repornește
ru: Перезапустить
sv: Starta om
sw: Zindua Tena
ta: மீண்டும் தொடங்கு
th: เปิดใหม่อีกครั้ง
tr: Yeniden Başlat
uk: Перезапустити
ur: دوبارہ کھولیں
vi: Mở lại
zh_hans: 重新打开
zh_hant: 重新開啟

source: Relaunch Softfold to switch languages.
af: Herbegin Softfold om van taal te verander.
ar: أعد تشغيل Softfold لتغيير اللغة.
bn: ভাষা পরিবর্তন করতে Softfold পুনরায় চালু করুন।
cs: Chcete-li změnit jazyk, restartujte Softfold.
da: Genstart Softfold for at skifte sprog.
de: Starte Softfold neu, um die Sprache zu wechseln.
el: Κάντε επανεκκίνηση του Softfold για να αλλάξετε γλώσσα.
eo: Relanĉu Softfold por ŝanĝi lingvon.
es: Vuelve a abrir Softfold para cambiar de idioma.
fa: برای تغییر زبان، Softfold را دوباره راه‌اندازی کنید.
fi: Vaihda kieli käynnistämällä Softfold uudelleen.
fil: Muling ilunsad ang Softfold upang lumipat ng wika.
fr: Relancez Softfold pour changer de langue.
he: הפעל מחדש את Softfold כדי להחליף שפה.
hi: भाषा बदलने के लिए Softfold को पुनः लॉन्च करें।
hu: A nyelvváltáshoz indítsd újra a Softfoldot.
id: Buka ulang Softfold untuk mengganti bahasa.
it: Riapri Softfold per cambiare lingua.
ja: 言語を切り替えるには、Softfoldを再起動してください。
ko: 언어를 바꾸려면 Softfold를 다시 실행하십시오.
la: Iterum initia Softfold ut linguam mutes.
ms: Lancar semula Softfold untuk menukar bahasa.
nb: Start Softfold på nytt for å bytte språk.
nl: Start Softfold opnieuw om van taal te wisselen.
pl: Uruchom ponownie Softfold, aby zmienić język.
pt_br: Reabra o Softfold para trocar de idioma.
ro: Reporniți Softfold pentru a schimba limba.
ru: Перезапустите Softfold, чтобы сменить язык.
sv: Starta om Softfold för att byta språk.
sw: Zindua tena Softfold ili kubadili lugha.
ta: மொழியை மாற்ற Softfold-ஐ மீண்டும் தொடங்கவும்.
th: เปิด Softfold ใหม่อีกครั้งเพื่อเปลี่ยนภาษา
tr: Dili değiştirmek için Softfold’i yeniden başlatın.
uk: Перезапустіть Softfold, щоб змінити мову.
ur: زبان تبدیل کرنے کے لیے Softfold کو دوبارہ شروع کریں۔
vi: Mở lại Softfold để đổi ngôn ngữ.
zh_hans: 重新打开 Softfold 以切换语言。
zh_hant: 重新開啟 Softfold 以切換語言。

source: Save the lid angle you are viewing at right now
af: Stoor die dekselhoek waarna jy nou kyk
ar: حفظ زاوية الغطاء التي تنظر منها الآن
bn: আপনি এখন যে কোণে দেখছেন তা সংরক্ষণ করুন
cs: Uložit úhel víka, na který se právě díváte
da: Gem den lågvinkel, du kigger på lige nu
de: Speichert den Deckelwinkel, in dem du gerade auf den Bildschirm schaust
el: Αποθήκευση της γωνίας καπακιού που χρησιμοποιείτε τώρα
eo: Konservi la kovrilangulon kiun vi nun rigardas
es: Guarda el ángulo de la tapa con el que estás mirando ahora
fa: ذخیره زاویه فعلی صفحه‌ای که اکنون مشاهده می‌کنید
fi: Tallenna kannen kulma, jota katsot juuri nyt
fil: I-save ang anggulo ng takip na tinitingnan mo ngayon
fr: Enregistre l’angle d’ouverture que vous utilisez en ce moment
he: שמור את זווית המכסה שבה אתה צופה כעת
hi: उस लिड कोण को सहेजें जिसे आप अभी देख रहे हैं
hu: A jelenlegi betekintési szög mentése
id: Simpan sudut layar yang sedang Anda lihat saat ini
it: Salva l’angolo dello schermo con cui stai guardando adesso
ja: いま見ているふたの角度を保存します
ko: 지금 보고 있는 덮개 각도를 저장합니다
la: Servare angulum quo nunc uteris
ms: Simpan sudut penutup yang anda lihat sekarang
nb: Lagre lokkvinkelen du ser på akkurat nå
nl: Bewaar de klephoek waarmee je nu kijkt
pl: Zapisz kąt pokrywy, pod którym teraz patrzysz
pt_br: Salva o ângulo da tampa em que você está olhando agora
ro: Salvează unghiul capacului la care priviți acum
ru: Сохранить угол крышки, под которым вы смотрите сейчас
sv: Spara lockvinkeln du tittar på just nu
sw: Hifadhi pembe ya mfuniko unayotazama sasa hivi
ta: நீங்கள் இப்போது பார்க்கும் மூடிக் கோணத்தைச் சேமிக்கவும்
th: บันทึกมุมฝาพับที่คุณกำลังมองอยู่ ณ ตอนนี้
tr: Şu anda baktığınız kapak açısını kaydeder
uk: Зберегти кут кришки, під яким ви дивитеся просто зараз
ur: وہ لِڈ زاویہ محفوظ کریں جس پر آپ ابھی دیکھ رہے ہیں
vi: Lưu góc nắp bạn đang nhìn lúc này
zh_hans: 保存你当前观看时的屏幕角度
zh_hant: 儲存你目前觀看時的螢幕角度

source: Screen Recording
af: Skermopname
ar: تسجيل الشاشة
bn: স্ক্রিন রেকর্ডিং
cs: Záznam obrazovky
da: Skærmoptagelse
de: Bildschirmaufnahme
el: Εγγραφή οθόνης
eo: Ekrana Registrado
es: Grabación de pantalla
fa: ضبط صفحه
fi: Näytön tallennus
fil: Pag-record ng Screen
fr: Enregistrement de l’écran
he: הקלטת מסך
hi: स्क्रीन रिकॉर्डिंग
hu: Képernyőfelvétel
id: Perekaman Layar
it: Registrazione schermo
ja: 画面収録
ko: 화면 기록
la: Captura Putealis
ms: Rakaman Skrin
nb: Skjermopptak
nl: Schermopname
pl: Nagrywanie ekranu
pt_br: Gravação de Tela
ro: Înregistrare ecran
ru: Запись экрана
sv: Skärminspelning
sw: Kurekodi Skrini
ta: திரைப்பதிவு
th: การบันทึกหน้าจอ
tr: Ekran Kaydı
uk: Запис екрана
ur: اسکرین ریکارڈنگ
vi: Ghi màn hình
zh_hans: 屏幕录制
zh_hant: 螢幕錄製

source: Settings…
af: Instellings…
ar: الإعدادات…
bn: সেটিংস…
cs: Nastavení…
da: Indstillinger…
de: Einstellungen …
el: Ρυθμίσεις…
eo: Agordoj…
es: Configuración…
fa: تنظیمات…
fi: Asetukset…
fil: Mga Setting…
fr: Réglages…
he: הגדרות…
hi: सेटिंग्स…
hu: Beállítások…
id: Pengaturan…
it: Impostazioni…
ja: 設定…
ko: 설정…
la: Optiones…
ms: Seting…
nb: Innstillinger…
nl: Instellingen…
pl: Ustawienia…
pt_br: Ajustes…
ro: Configurări…
ru: Настройки…
sv: Inställningar…
sw: Mipangilio…
ta: அமைப்புகள்…
th: การตั้งค่า…
tr: Ayarlar…
uk: Параметри…
ur: سیٹنگز…
vi: Cài đặt…
zh_hans: 设置…
zh_hant: 設定⋯

source: Star
af: Gee 'n ster
ar: أضف نجمة
bn: স্টার দিন
cs: Dát hvězdičku
da: Giv stjerne
de: Stern geben
el: Προσθήκη αστεριού
eo: Doni stelon
es: Dar estrella
fa: ستاره دادن
fi: Anna tähti
fil: Magbigay ng Star
fr: Ajouter une étoile
he: תן כוכב
hi: स्टार दें
hu: Csillag adása
id: Beri Bintang
it: Aggiungi stella
ja: スターを付ける
ko: 별표 주기
la: Stellam dare
ms: Beri Bintang
nb: Gi stjerne
nl: Geef een ster
pl: Daj gwiazdkę
pt_br: Dar estrela
ro: Acordă o stea
ru: Поставить звезду
sv: Ge stjärna
sw: Weka Nyota
ta: நட்சத்திரம் இடு
th: ให้ดาว
tr: Yıldız ver
uk: Поставити зірку
ur: اسٹار دیں
vi: Gắn sao
zh_hans: 点星
zh_hant: 給星

source: Star on GitHub
af: Gee 'n ster op GitHub
ar: أضف نجمة على GitHub
bn: GitHub-এ স্টার দিন
cs: Dát hvězdičku na GitHubu
da: Giv en stjerne på GitHub
de: Auf GitHub einen Stern geben
el: Προσθήκη αστεριού στο GitHub
eo: Doni stelon ĉe GitHub
es: Dar una estrella en GitHub
fa: ستاره دادن در GitHub
fi: Anna tähti GitHubissa
fil: Magbigay ng Star sa GitHub
fr: Ajouter une étoile sur GitHub
he: תן כוכב ב-GitHub
hi: GitHub पर स्टार दें
hu: Csillag adása a GitHubon
id: Beri Bintang di GitHub
it: Aggiungi una stella su GitHub
ja: GitHubでスターを付ける
ko: GitHub에서 별표 주기
la: Stellam in GitHub dare
ms: Beri Bintang di GitHub
nb: Gi stjerne på GitHub
nl: Geef een ster op GitHub
pl: Daj gwiazdkę na GitHubie
pt_br: Dar uma estrela no GitHub
ro: Acordă o stea pe GitHub
ru: Поставить звезду на GitHub
sv: Ge en stjärna på GitHub
sw: Weka Nyota kwenye GitHub
ta: GitHub-ல் நட்சத்திரம் இடு
th: ให้ดาวบน GitHub
tr: GitHub’da yıldız ver
uk: Поставити зірку на GitHub
ur: GitHub پر اسٹار دیں
vi: Gắn sao trên GitHub
zh_hans: 在 GitHub 上点星
zh_hant: 在 GitHub 上給星

source: Starting…
af: Begin tans…
ar: جارٍ البدء…
bn: শুরু হচ্ছে…
cs: Spouštění…
da: Starter…
de: Wird gestartet …
el: Έναρξη…
eo: Lanĉante…
es: Iniciando…
fa: در حال راه‌اندازی…
fi: Käynnistetään…
fil: Nagsisimula…
fr: Démarrage…
he: מפעיל…
hi: शुरू हो रहा है…
hu: Indítás…
id: Memulai…
it: Avvio in corso…
ja: 起動中…
ko: 시작하는 중…
la: Inchoatur…
ms: Memulakan…
nb: Starter…
nl: Starten…
pl: Uruchamianie…
pt_br: Iniciando…
ro: Se pornește…
ru: Запуск…
sv: Startar…
sw: Inaanza…
ta: தொடங்குகிறது…
th: กำลังเริ่ม…
tr: Başlatılıyor…
uk: Запуск…
ur: شروع ہو رہا ہے…
vi: Đang khởi động…
zh_hans: 正在启动…
zh_hant: 正在啟動⋯

source: System Language
af: Stelseltaal
ar: لغة النظام
bn: সিস্টেমের ভাষা
cs: Jazyk systému
da: Systemsprog
de: Systemsprache
el: Γλώσσα συστήματος
eo: Sistema lingvo
es: Idioma del sistema
fa: زبان سیستم
fi: Järjestelmän kieli
fil: Wika ng Sistema
fr: Langue du système
he: שפת המערכת
hi: सिस्टम भाषा
hu: Rendszer nyelve
id: Bahasa Sistem
it: Lingua di sistema
ja: システムの言語
ko: 시스템 언어
la: Lingua systematis
ms: Bahasa Sistem
nb: Systemspråk
nl: Systeemtaal
pl: Język systemu
pt_br: Idioma do Sistema
ro: Limba sistemului
ru: Язык системы
sv: Systemspråk
sw: Lugha ya Mfumo
ta: கணினி மொழி
th: ภาษาของระบบ
tr: Sistem Dili
uk: Мова системи
ur: سسٹم کی زبان
vi: Ngôn ngữ hệ thống
zh_hans: 系统语言
zh_hant: 系統語言

source: The desktop renderer is missing. Rebuild the app.
af: Die werkskerm-weergeeier ontbreek. Herbou die toepassing.
ar: مكوّن عرض سطح المكتب مفقود. أعد بناء التطبيق.
bn: ডেস্কটপ রেন্ডারার অনুপস্থিত। অ্যাপটি পুনরায় তৈরি করুন।
cs: Chybí vykreslovač plochy. Sestavte aplikaci znovu.
da: Skrivebordsgengiveren mangler. Byg appen igen.
de: Der Schreibtisch-Renderer fehlt. Erstelle die App neu.
el: Το στοιχείο απόδοσης λείπει. Ανακατασκευάστε την εφαρμογή.
eo: La labortabla bildigilo mankas. Rekonstruu la apon.
es: Falta el renderizador del escritorio. Vuelve a compilar la app.
fa: رندرساز میزکار مفقود است. برنامه را دوباره بسازید.
fi: Työpöydän renderöijä puuttuu. Rakenna sovellus uudelleen.
fil: Nawawala ang desktop renderer. Muling buuin ang app.
fr: Le moteur de rendu du bureau est introuvable. Recompilez l’app.
he: מנוע הרינדור של שולחן העבודה חסר. בנה מחדש את היישום.
hi: डेस्कटॉप रेंडरर अनुपलब्ध है। ऐप को फिर से बनाएं।
hu: Az íróasztal-megjelenítő hiányzik. Építsd újra az alkalmazást.
id: Penyaji desktop hilang. Bangun ulang aplikasi.
it: Il renderer della scrivania non è presente. Ricompila l’app.
ja: デスクトップの描画コンポーネントが見つかりません。アプリをビルドし直してください。
ko: 데스크탑 렌더러가 없습니다. 앱을 다시 빌드하십시오.
la: Apparatus scrinii reddendi deest. App rursus construe.
ms: Pemapar desktop tiada. Bina semula app.
nb: Skrivebordsgjengiveren mangler. Bygg appen på nytt.
nl: De bureaubladrenderer ontbreekt. Bouw de app opnieuw.
pl: Brakuje renderera biurka. Zbuduj aplikację ponownie.
pt_br: O renderizador da mesa está faltando. Compile o app novamente.
ro: Motorul de randare lipsește. Reconstruiți aplicația.
ru: Модуль отрисовки рабочего стола отсутствует. Пересоберите приложение.
sv: Skrivbordsrenderaren saknas. Bygg om appen.
sw: Kitoa dawati hakipo. Unda upya programu.
ta: டெஸ்க்டாப் ரெண்டரர் இல்லை. செயலியை மீண்டும் உருவாக்கவும்.
th: ตัวแสดงผลเดสก์ท็อปหายไป โปรดสร้างแอปใหม่อีกครั้ง
tr: Masaüstü görüntüleyici eksik. Uygulamayı yeniden derleyin.
uk: Візуалізатор робочого столу відсутній. Перезберіть програму.
ur: ڈیسک ٹاپ رینڈرر غائب ہے۔ ایپ کو دوبارہ بنائیں۔
vi: Thiếu bộ hiển thị màn hình nền. Hãy dựng lại ứng dụng.
zh_hans: 缺少桌面渲染组件。请重新构建应用。
zh_hant: 缺少桌面繪製元件。請重新建置 App。

source: The desktop renderer stopped: %@
af: Werkskerm-weergawe het gestop: %@
ar: توقف عرض سطح المكتب: %@
bn: ডেস্কটপ রেন্ডারার বন্ধ হয়েছে: %@
cs: Vykreslování plochy se zastavilo: %@
da: Skrivebordsgengiveren stoppede: %@
de: Die Schreibtischdarstellung wurde angehalten: %@
el: Η απόδοση γραφείου εργασίας σταμάτησε: %@
eo: La labortabla bildigo haltis: %@
es: El renderizado del escritorio se detuvo: %@
fa: رندر میزکار متوقف شد: %@
fi: Työpöydän renderöinti pysähtyi: %@
fil: Huminto ang desktop renderer: %@
fr: Le rendu du bureau s’est arrêté : %@
he: רינדור שולחן העבודה הופסק: %@
hi: डेस्कटॉप रेंडरर रुक गया: %@
hu: Az íróasztal megjelenítése leállt: %@
id: Penyajian desktop terhenti: %@
it: Il rendering della scrivania si è interrotto: %@
ja: デスクトップの描画が停止しました: %@
ko: 데스크탑 렌더러가 멈췄습니다: %@
la: Redditio scrinii substitit: %@
ms: Pemaparan desktop berhenti: %@
nb: Skrivebordsgjengiveren stoppet: %@
nl: De weergave van het bureaublad is gestopt: %@
pl: Renderowanie biurka zostało zatrzymane: %@
pt_br: A renderização da mesa parou: %@
ro: Randarea s-a oprit: %@
ru: Отрисовка рабочего стола остановилась: %@
sv: Skrivbordsrenderaren stannade: %@
sw: Utoaji wa dawati umesimama: %@
ta: டெஸ்க்டாப் ரெண்டரிங் நின்றது: %@
th: ตัวแสดงผลเดสก์ท็อปหยุดทำงาน: %@
tr: Masaüstü görüntüleme durdu: %@
uk: Візуалізацію робочого столу зупинено: %@
ur: ڈیسک ٹاپ رینڈرر رک گیا: %@
vi: Quá trình hiển thị màn hình nền đã dừng: %@
zh_hans: 桌面渲染已停止：%@
zh_hant: 桌面繪製已停止：%@

source: The lid sensor stopped responding. Softfold turns back on as soon as it reconnects.
af: Die dekselsensor het opgehou reageer. Softfold skakel weer aan sodra dit herkoppel.
ar: توقف مستشعر الغطاء عن الاستجابة. سيعود Softfold للعمل فور إعادة الاتصال.
bn: লিড সেন্সর সাড়া দেওয়া বন্ধ করেছে। পুনরায় সংযুক্ত হওয়ার সাথে সাথে Softfold আবার চালু হবে।
cs: Snímač víka přestal reagovat. Softfold se znovu zapne, jakmile se obnoví připojení.
da: Lågsensoren holdt op med at svare. Softfold slås til igen, så snart den genforbindes.
de: Der Deckelsensor reagiert nicht mehr. Softfold schaltet sich wieder ein, sobald er wieder verbunden ist.
el: Ο αισθητήρας καπακιού σταμάτησε να αποκρίνεται. Το Softfold θα ενεργοποιηθεί ξανά μόλις επανασυνδεθεί.
eo: La kovrilsentilo ĉesis respondi. Softfold reŝaltiĝos tuj kiam ĝi rekonektiĝos.
es: El sensor de la tapa dejó de responder. Softfold se volverá a activar en cuanto se reconecte.
fa: حسگر زاویه صفحه پاسخ نمی‌دهد. به محض اتصال مجدد، Softfold دوباره فعال می‌شود.
fi: Kannen kulma-anturi lakkasi vastaamasta. Softfold aktivoituu heti, kun yhteys palautuu.
fil: Huminto sa pagtugon ang sensor ng takip. Muling bubukas ang Softfold sa sandaling muling kumonekta ito.
fr: Le capteur d’angle ne répond plus. Softfold se réactivera dès qu’il sera reconnecté.
he: חיישן המכסה הפסיק להגיב. Softfold תופעל מחדש ברגע שהוא יתחבר שוב.
hi: लिड सेंसर ने जवाब देना बंद कर दिया। पुनः कनेक्ट होते ही Softfold वापस चालू हो जाएगा।
hu: A fedélérzékelő nem válaszol. A Softfold azonnal visszakapcsol, amint újra csatlakozik.
id: Sensor sudut tutup berhenti merespons. Softfold akan menyala kembali segera setelah terhubung lagi.
it: Il sensore dello schermo ha smesso di rispondere. Softfold si riattiverà appena si ricollega.
ja: ふたの角度センサーが応答しなくなりました。再接続されるとSoftfoldは自動的にオンに戻ります。
ko: 덮개 각도 센서가 응답하지 않습니다. 다시 연결되면 Softfold가 자동으로 다시 켜집니다.
la: Sensor coopertorii respondere desiit. Softfold statim redibit ubi iterum conexum erit.
ms: Penderia penutup berhenti bertindak balas. Softfold akan dihidupkan semula sebaik sahaja ia disambung semula.
nb: Lokksensoren sluttet å svare. Softfold slår seg på igjen så snart den kobles til på nytt.
nl: De klepsensor reageert niet meer. Softfold gaat weer aan zodra de sensor opnieuw verbonden is.
pl: Czujnik pokrywy przestał odpowiadać. Softfold włączy się ponownie, gdy tylko czujnik się połączy.
pt_br: O sensor da tampa parou de responder. O Softfold será reativado assim que ele se reconectar.
ro: Senzorul capacului a încetat să mai răspundă. Softfold se activează din nou imediat ce se reconectează.
ru: Датчик крышки перестал отвечать. Softfold снова включится, как только он переподключится.
sv: Locksensorn slutade svara. Softfold slås på igen så snart den återansluts.
sw: Kihisi cha mfuniko kimeacha kujibu. Softfold itawashwa tena mara tu kitakapounganishwa tena.
ta: மூடி உணரி பதிலளிப்பதை நிறுத்தியது. மீண்டும் இணைந்தவுடன் Softfold தானாகவே இயங்கும்.
th: เซ็นเซอร์วัดมุมฝาพับหยุดตอบสนอง Softfold จะเปิดทำงานอีกครั้งทันทีที่เชื่อมต่อใหม่
tr: Kapak sensörü yanıt vermiyor. Softfold, sensör yeniden bağlanır bağlanmaz tekrar açılır.
uk: Датчик кришки перестав відповідати. Softfold увімкнеться знову, щойно зв'язок відновиться.
ur: لِڈ سینسر نے جواب دینا بند کر دیا۔ دوبارہ منسلک ہوتے ہی Softfold واپس آن ہو جائے گا۔
vi: Cảm biến nắp đã ngừng phản hồi. Softfold sẽ tự bật lại ngay khi kết nối lại.
zh_hans: 屏幕开合角度传感器停止响应。重新连接后 Softfold 会自动重新开启。
zh_hant: 螢幕開合角度感測器沒有回應。重新連接後 Softfold 會自動重新開啟。
